本メールはEC-CUBE管理画面よりモジュールをインストールされた方に送信
しています。お心当たりが無い場合は以下のフォームよりご連絡下さい。
お問い合わせフォーム：https://www.ec-cube.net/contact/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

この度はEC-CUBE管理画面よりモジュールをダウンロードいただきまして
誠に有難うございます。

ダウンロードいただきましたのは、以下のモジュールとなります。

-------------------------------------------------------------
商品名: ペイパル エクスプレス チェックアウト 決済モジュール
-------------------------------------------------------------

本モジュールのご利用には、別途ペイパルとのご契約が必要となります。

ご不明な点は、以下の窓口までお問い合わせ下さい。


＜ペイパルお問い合わせ窓口＞

お電話 ： 03-6739-7135 平日9:30-18:00（土日祝祭日を除く）
メール ： DL-PP-Tokyo-SMBDirect-ECCUBE@paypal.com


決済サービス利用・運用に関するお問い合せは、EC-CUBEでは受け付け
ておりませんので、お手数ですが、上記窓口までお問い合わせ下さい。


================================================================

  株式会社ロックオン
  URL http://www.lockon.co.jp

　〒530-0001 大阪府大阪市北区梅田2-4-9 ブリーゼタワー13F
　お問い合わせフォーム ： https://www.ec-cube.net/contact/
  ………………………………………………………………………………
　日本発!ECオープンプラットフォーム『EC-CUBE』
  URL http://www.ec-cube.net/

================================================================